export default {
  alts: {
    main: "адвокат в воронеже, адвокат, воронеж",
  },
  layoutTitle:
    "Адвокат в Воронеже | Иванова Галина Анатольевна | Профессиональный адвокат",
  header: {
    title: "Адвокат",
    subtitle: "Иванова Галина Анатольевна",
    text: "Предоставляет квалифицированную юридическую помощь от консультации до представительства в суде.",
  },
  skill: {
    title: "Опыт",
    subtitle: "более 20 лет",
    text_01:
      "Являюсь членом адвокатской палаты Воронежской области. Регистрационный номер 36/455. Имею практический опыт полного юридического сопровождения деятельности предприятий различных организационно-правовых форм.",
    text_02:
      "Огромный опыт работы по представлению интересов юридических и физических лиц в арбитражных судах и судах общей юрисдикции по вопросам различной сложности.",
  },
  quote: {
    title: "Мое мнение",
    text: "Ничто не ценится так дорого и не стоит так дешево, как своевременно подсказанная консультация и оказанная юридическая помощь.",
  },
  serviceLink: "Посмотреть услуги и цены",
  orderButton: "Заказать звонок",
  formTitle: "Задайте мне вопрос",
  name: "Ваше имя",
  mail: "Ваш e-mail",
  message: "Введите сообщение",
  submit: "Отправить",
};
